/* Localized versions of Info.plist keys */

//CFBundleName = "Chicken";
//CFBundleShortVersionString = "2.1b1";
CFBundleGetInfoString = "Scout version 1.0, Copyright 2012 Sauce Labs";
NSHumanReadableCopyright = "Copyright 2012 Sauce Labs";
